Repository: giellalt/corpus-nob
Catalog: tmx/fkv/admin/depts/regjeringen.no/regjering_gjennomgang_av_malrettet_plan_norsk.docx.tmx
Source language: nob
Languages: fkv

source: for kvensk språk 2017–2021
fkv: Mooliplaanan 2017–2021

source: – videre innsats for kvensk språk
fkv: – paranusta kvääninkielen tilhaan

source: 1 Innledning
fkv: 1 Johatus

source: Kommunal- og distriktsdepartementet (KDD) har hatt en gjennomgang av Målrettet plan
fkv: Kommunaali- ja läänidepartementti (KDD) oon vuen 2022 aikana käyny läpitte suunitelman

source: 2017–2021 – videre innsats for kvensk språk (Målrettet plan) i 2022.
fkv: Mooliplaana 2017–2021 – paranusta kväänin kielen tilhaan.

source: Selv om planperioden
fkv: Vaikka plaana-aika viralisesti

source: formelt sett utløp ved utgangen av 2021, er tiltakene i planen pågående, uavhengig av
fkv: loppui vuen 2021 lopussa, plaanan toimet oon jatkunheet ja jatkuva jälkhiin plaana-aijanki.

source: Formålet med gjennomgangen er å få en oversikt over hva som samlet sett er
fkv: Läpittekäymisen meininkinnä oon ette saisima ylitnäkymän siihen mitä kaiken kaikkihaan

source: oppnådd i perioden 2017–2022 og innspill til hva det er viktig å satse på framover.
fkv: plaana-aikana 2017–2022 oon sautettu, mitä plaanan toimia oon menossa, ja ette näkisimmä

source: Denne gjennomgangen er stort sett begrenset til det som er omtalt i Målrettet plan.
fkv: minkälaisia aktiviteettia ja uusia ulostuloja oon siihen mihin tästä etheenkäsin oon tähelinen

source: I tillegg til
fkv: panna voimaa.

source: tiltakene i planen, har det skjedd mye positivt når det gjelder kvensk språk og kultur de siste
fkv: viimisten kuuen–seittemän vuen aikana kväänin kielen ja kulttuurin suhtheen tapahtunnu

source: For eksempel har Språkrådet opprettet Kvensk språkpris som deles ut annet
fkv: paljon muutaki niitten toimitten lisäksi mitä plaanassa oon mainittu.

source: hvert år til personer, organisasjoner eller grupperinger som har gjort en særlig innsats for å
fkv: alkanu jakkaat vuotista Kväänin kielipalkintoa ihmisillet, organisasuuniilet ja muilet joukoilet

source: verne, fremme eller videreutvikle kvensk språk.
fkv: etheenkäsin kehittämisen etheen.

source: Kvensk har også fått formalisert status som
fkv: Kväänin kielen statuksen kansalisena minoriteettikielenä

source: nasjonalt minoritetsspråk i ny språklov, kvensk har blitt mer synlig i det offentlige rom og Kventeateret er etablert og har i 2022 hatt forestillinger flere steder i landet.
fkv: oon kansa uuessa kielila’issa viralistettu, se oon tullu julkisessa tilassa näkyvämmäksi ja vuona 2022 oon perustettu Kvääniteatterin mikä oon essiintynny useassa paikassa ympärit

source: KDD står for gjennomgangen.
fkv: KDD oon eesvastauksessa plaanin läpittekäymisestä.

source: Kunnskapsdepartementet (KD) og Kultur- og
fkv: Tietodepartementti (TD, ruijaksi KD), Kulttuuri- ja tasa-arvodepartementti (KTD, ruijaksi

source: likestillingsdepartementet (KUD), Utdanningsdirektoratet (Udir) og Språkrådet har bidratt til
fkv: KUD) ja Opetusdirektoraatti (Odir).

source: Representanter for Norske kveners forbund, Kvenungdommen, Kvensk Finsk
fkv: Referansijoukossa oon ollu myötä Ruijan Kvääniliiton, Kvääninuoritten, Kveeni Suomi Liiton,

source: Riksforbund, Kvensk Finsk Studentnettverk, Kvensk institutt, Kvensk språkting, Porsanger
fkv: Kveeni Suomi Opiskelijaverkoston, Kainun Institutin, Kväänin kielitingan ja UiT Norjan

source: kvenske språksenter og UiT Norges arktiske universitet har deltatt i en referansegruppe som
fkv: arktisen universiteetin representanttia.

source: Rammene for gjennomgangen (mandatet)
fkv: Läpittekäymisen raami (mandaatti) löytyy

source: går fram av vedlegg 1.
fkv: myötäpreivistä 1.

source: Kvensk Finsk Riksforbund (KFR) er opptatt av å fremme og styrke finsk språk som skriftlig
fkv: Kveeni Suomi Liitto (KSL) pittää tähelisenä ette suomen kirjakieltä eistethään Norjassa, ja

source: språk i Norge og mener at det er finsk som er språket til den kvenske/norskfinske minoriteten.
fkv: meinathaan ette se oon suomen kieli mikä oon kväänitten ja norjansuomalaisen minoriteetin

source: I invitasjonen til å delta i referansegruppen poengterte departementet at det er kvensk språk
fkv: oma kieli. Ko departementti pyysi organisasuunia myötä referansijoukkhoon, se painotti ette

source: som er tema i gjennomgangen av Målrettet plan.
fkv: Mooliplaanan teemana oon kväänin kieli.

source: Det går også klart fram av mandatet for
fkv: Se käypi selvästi ilmi kansa työn mandaatista, ja

source: arbeidet og statssekretæren tok det også opp i første møte i referansegruppa.
fkv: staatinsekretäärit otethiin asian ylös referansijoukon ensimäisessä kokkouksessa.

source: KFR har
fkv: KSL oon

source: imidlertid brukt møtene til å fremme at finsk burde anerkjennes som minoritetsspråk etter
fkv: kuitenki käyttäny kokkouksia sen eistämisheen ette minoriteettikielisopimuksen jälkhiin

source: minoritetsspråkpakten.
fkv: Liitto oon kansa kirjottannu

source: Forbundet har også skrevet flere henvendelser til departementet som
fkv: departementillet usseita selvityksiä mikkä se halluis ette otettais myötä tähän raportthiin.

source: Noen av forbundets hovedpunkter er referert i denne
fkv: Tässä raportissa refereerathaanki muutampia liiton pääpunktia.

source: 1.1 Om planen
fkv: 1.1 Plaanasta

source: Målrettet plan, som var den første i sitt slag, ble lansert i januar 2018.
fkv: Mooliplaana oli omassa lajissa ensimäinen, ja sen lanseerathiin vuen 2018 januaarikuussa.

source: aktiviteter og tiltak på ulike områder, som barnehage, skole, høyere utdanning, tilskudd til
fkv: Plaanassa oon myötä usseitten aloitten aktiviteettia ja toimia niin ko lastentarasta, koulua ja

source: kvensk språk og kultur og kvensk i det offentlige rom. Det har også kommet andre tiltak for
fkv: korkeakoulaamista varten, määrärahhaa kväänin kieltä ja kulttuuria varten ja kväänin kielen

source: kvensk språk i løpet av planperioden og tilskuddsposten til kvensk språk og kultur på
fkv: varten, ja staatinbudsetin kväänin kielen ja kulttuurin määrärahaposti oon sen aikana kasunu

source: statsbudsjettet, kap 567, post 73, har økt med om lag 6 millioner kroner i planperioden.
fkv: nuin 6 miljoonalla kruunula.

source: 2023 er posten på 10,923 millioner kroner.
fkv: Vuona 2023 posti oon 10,923 miljoonaa kruunua.

source: på en innspillkonferanse om kvensk språk, som daværende Kommunal- og moderniseringsdepartementet arrangerte i 2016.
fkv: Departementti oornas vuona 2016 kokkouksen mieninkinnä ette saatais framilet kväänin

source: Deltakere på konferansen var
fkv: kväänin kieltä varten.

source: representanter fra organisasjoner, kvenske institusjoner og offentlige myndigheter.
fkv: Konferensissa oli myötä eri organisasuunitten, kvääni-institusuunitten ja esivalloiten representanttia.

source: anbefalte Europarådets ekspertkomite at det ble utarbeidet en plan for kvensk språk i sin
fkv: Vielä Euroopparaa’in eksperttikomiteeki sanoi ette pitäis

source: oppfølging av Norges 6. rapport om minoritetsspråkpakten.
fkv: laittaat kväänin kielelet plaanan ko se tarkasteli Norjan 6. raporttia minoriteettisopimuksen

source: I arbeidet med en egen plan for kvensk språk, som startet i 2017, ble representanter for
fkv: Työ kväänin kielen oman plaanan kansa alkoi 2017, ja siihen ḱuttuthiin kväänitten ja

source: kvenske/norskfinske organisasjoner invitert til å delta i en referansegruppe, sammen med én
fkv: norjansuomalaisten organisasuunitten representanttia, ja kansa yhen representantin Kainun

source: representant for Kvensk institutt og én fra Kvensk språkting.
fkv: Institutista ja yhen representantin Kväänin kielitingasta.

source: Departementet fikk gode innspill
fkv: Departementti saiki prosessin aikana

source: til både tekst og tiltak fra referansegruppen i prosessen, men har notert seg at
fkv: referansijoukolta hyviä ehotuksia pote tekstiksi ja toimiksi, mutta pani merkkhiin ette

source: representantene fra kvenske/norskfinske organisasjoner ikke var fornøyde med
fkv: kväänitten ja norjansuomalaisten organisasuunitten representantit ei olheet tytyväiset siihen

source: tilretteleggingen for involvering i arbeidet, som ledet fram mot Målrettet plan 2017–2021 –
fkv: 2017–2021 – paranusta kväänin kielen tilhaan . Kväänin kielen moolit, niin ko net esitethään Mooliplaanassa, oon kunnianankarat.

source: videre innsats for kvensk språk.
fkv: Moolit oon

source: Målene for kvensk språk, slik det går fram av Målrettet plan, er ambisiøse.
fkv: olheet ohjetnuorana ko plaani-aikana oon työtelty kväänin kielen etheen.

source: Målene har vært
fkv: Net oon nämät:

source: o Kvensk skal være et levende språk.
fkv: o Kväänin kieli pittää olla elävä kieli.

source: o Barn, unge og voksne skal få muligheten til å lære og bruke kvensk språk.
fkv: o Pote lapsila, nuorila ja raavhaila pittää olla maholisuus oppiat kväänin kieltä.

source: o Kvensk språk og kultur skal være kjent i det norske samfunnet og synlig i det
fkv: o Kväänin kieli ja kulttuuri pitävä olla opphaat Norjan yhtheiskunnalet ja net pitävä

source: offentlige rom.
fkv: näkyät julkisessa tilassa.

source: o Offentlige myndigheter skal ha kjennskap til og kunnskap om kvensk språk og kultur.
fkv: o Esivallat häätyvä tunteat kväänin kieltä ja kulttuuria, ja niilä pittää olla tietoa näistä.

source: 1.2 Kort om kvensk språk
fkv: 1.2 Lyhykäisesti kväänin kielestä

source: Kvensk er et finsk-ugrisk språk som er nært beslektet med meänkieli, et nasjonalt
fkv: Kvääni oon suomalais-ugrilainen kieli, ja se oon likheistä sukua meänkielen kansa mikä oon

source: minoritetsspråk i Sverige.
fkv: kansalinen minoriteettikieli Ruottissa.

source: Det kvenske språket har gjennom historien blitt påvirket av norsk
fkv: Kväänin kieli oon läpitte sen histoorian ollu ruijan ja

source: og samisk, noe som har gjort at det i dag anses som eget språk.
fkv: saamen kielen vaikutuksen alla, ja se oon tehny ette kväänin kieli tääpänä oon oma

source: Kvensk består av ulike dialekter som kan deles i fire summariske grupper:
fkv: Kväänissä oon usseita murtheita mikkä saattaa jakkaat neljhään joukkhoon:

source: 1. Varangerdialekter (Vadsø, Sør-Varanger).
fkv: 1. Varenkin alan murtheet (Vesisaaressa, Etelä-Varenkissa)

source: 2. Såkalte «elvedalsdialekter» (Storfjord, Alta, Tana).
fkv: 2. Niin käsketyt ”jokivarsitten murtheet” (Omasvuonossa, Alattiossa ja Tenossa)

source: 3. Dialektene i Kåfjord og Kvænangen.
fkv: 3. Porsangin ja Raisin murtheet

source: 4. Dialektene i Porsanger og Nordreisa.
fkv: 4. Kaivuonon ja Naavuonon murtheet.

source: Selv om dialektforskjellene ikke er særlig store, finnes det noen viktige identitetsmarkører.
fkv: markantit ja tärkeät identiteettimarköörit, ja sillä oon päätetty kolmesta vähän erilaisesta

source: Dette førte til at det har blitt vedtatt tre standardiserte varieteter, som ofte blir kalt elvedals-
fkv: standardista joista pruukaama käyttäät nimiä jokivarsitten varieteetti, Varenkin varieteetti ja

source: varietet, Varanger-varietet og Porsanger-varietet.
fkv: Porsankin varietettii .

source: Kvensk språk er i dag i en kritisk situasjon.
fkv: Tääpänä kväänin kielen tila oon oikheen kriitilinen.

source: Kapitlene 1 og 2 i Målrettet plan har en nærmere
fkv: Mooliplaanan luvuissa 1 ja 2 muistelhaan

source: Norge ratifiserte Europarådets pakt for regions- eller minoritetsspråk (minoritetsspråkpakten)
fkv: tarkemin kielestä ja sen nykytilasta. Norja ratifiseeras Euroopparaa’in sopimuksen regiooni- ja minoriteettikielistä

source: i 1993, og pakten trådte i kraft i 1998.
fkv: (minoriteettikielisopimuksen) vuona 1993, ja sopimus astui voimhaan vuona 1998.

source: I 1999 ratifiserte Norge også Europarådets rammekonvensjon om beskyttelse av nasjonale minoriteter, denne konvensjonen gir også
fkv: 1999 Norja ratifiseeras kansa Euroopparaa’in raamisopimuksen kansalisten minoriteetitten

source: noen språklige rettigheter.
fkv: suojelemiseksi, ja se sopimus antaa kansa muutampia kielioikeuksia.

source: I Målrettet plan blir det i korte trekk redegjort for prosessen fram til kvensk ble anerkjent som
fkv: Mooliplaana selvittää lyhykäisesti sitä prosessia minkä läpitte kväänin kuninkhaalisella

source: et eget språk ved kongelig resolusjon i juni 2005 og fikk status som minoritetsspråk i Norge
fkv: resolusuunilla juunikuussa 2005 tunnustethiin omaksi kieleksi, ja se sai minoriteettikielen

source: (jf. Målrettet plan s. 8).
fkv: statuksen Norjassa (vertaa Mooliplaana s. 8).

source: En grundigere redegjørelse for denne prosessen går fram av vedlegg
fkv: Myötäpreivistä 2 löytyy tarkempi selvitys tästä prosessista.

source: I ny lov om språk (språkloven) som trådte i kraft 1. januar 2022 går det fram at som språklige
fkv: Uu’essa kielila’issa mikä astui voimhaan 1. januaarikuuta 2022, seisoo ette kielelisinä ja

source: og kulturelle uttrykk er kvensk, romani og romanes likeverdige med norsk.
fkv: kulttuurisina ilmitulemina kvääni, romani ja romaneesi oon liikka arvokkhaat ko ruija.

source: Se nærmere
fkv: Katto

source: omtale i punkt 2.1 i rapporten.
fkv: paremin raportin kohasta 2.1.

source: 1.3 Kort om språkrevitalisering
fkv: 1.3 Lyhykäisesti kielen revitaliseeraamisesta

source: Samtidig som kvensk språk i dag er i en kritisk situasjon, er holdningen til språket i endring.
fkv: Samhaan aikhaan ko kväänin tila tääpänä oon kriitilinen, oon suhtaantuminen kielheen

source: Det pågår en språkrevitaliseringsprosess i kvenske/norskfinske miljøer, noe som både er
fkv: muuttumassa. Kieltä olhaan revitaliseeraamassa kvääni- ja norjansuomalaisissa miljöissä, ja

source: positivt og viktig for å styrke språket framover.
fkv: se oon pote positiivinen ja tähelinen kieltä etheenkäsin lujenettaissa.

source: Språkrevitalisering innebærer å vekke et truet språk til live, bevare det og få flere
fkv: Kielen revitaliseeraaminen tarkottaa ette uhan alla olevan kielen herätethään henkhiin, ette

source: språkbrukere ved å ta i bruk ulike metoder for språkopplæring og finne nye språkarenaer.
fkv: sitä suojathaan ja sillet saahaan lissää käyttäjiä sen läpitte ette otethaan pithoon uusia

source: Vanligvis er familie, barnehager, skoler, utdanningsinstitusjoner, media og myndigheter slike
fkv: Tavaliset semmoset alat oon peret, lastentarhaat, koulut, koulausinstitusuunit, meedia ja esivallat.

source: 1.4 Kravene i Den europeiske pakten om regions- eller minoritetsspråk del III
fkv: 1.4 Euroopan regiooni- ja minoriteettikielisopimuksen osan III

source: Høsten 2022 ferdigstilte Kommunal- og distriktsdepartementet (KDD), i samarbeid med
fkv: Syksylä 2022 KDD kerkes yhessä muitten aktuellisten departementitten kansa käymästä

source: eller minoritetsspråk (minoritetsspråkpakten) del III opp mot lulesamisk, sørsamisk og
fkv: läpitte Euroopan regiooni- ja minoriteettikielisopimuksen osan III suhtheessa

source: Arbeidet viser at nasjonalt regelverk, praksis og tiltak ikke oppfyller mange nok
fkv: luulajansaamhiin, eteläsaamhiin ja kväänhiin. Työstä käypi ilmi ette kansaliset reekelit,

source: bestemmelser i minoritetsspråkpakten del III for kvensk språk per i dag.
fkv: totteutus ja toimet ei tääpänä kväänin kielen kohala täytä minoriteettikielisopimuksen osan III

source: KDD understreker at det ikke er nødvendig å tilslutte seg del III i minoritetsspråkpakten for å videreutvikle
fkv: KDD alletpriimustaa ette osan 3 hyväksyminen ei ole ehto kväänin kielen tilan

source: kvensk språk.
fkv: parantamisen jatkamiselle.

source: KDD presenterte rapporten for referansegruppen på digitalt møte 12. oktober 2022.
fkv: KDD esitti raportin referansijoukolet digitaalikokkouksessa 12. oktooperikuuta 2022.

source: Referansegruppen har fått anledning til å kommentere rapporten.
fkv: Referansijoukola oon ollu maholisuus kommenteerata raporttia.

source: Den videre oppfølgingen
fkv: Asian eistymistä seurathaan

source: skjer i en egen prosess.
fkv: Minoriteettikielisopimuksesta

source: Om minoritetsspråkpakten
fkv: Sopimuksessa oon kolme ossaa.

source: Del I inneholder definisjoner, allmenne bestemmelser om partenes
fkv: Osassa I oon definisuunia, ylheisiä määräyksiä osapuolten

source: forpliktelser, praktiske bestemmelser, partenes forhold til eksisterende beskyttelsesordninger
fkv: velvolisuuksitten ympärit, praktilisia määräyksiä, siinä muistelhaan osapuolitten suhtheesta

source: og forpliktelser, samt en bestemmelse om plikt til å informere berørte parter om paktens
fkv: olemassa olevhiin suojeluoorninkhiin ja velvolisuukshiin, ja lisäksi määräys minkä jälkhiin osapuolia häytyy informeerata sopimuksen sisälyksestä.

source: Bestemmelsene i del II fastsetter generelle mål og prinsipper som skal gjelde for alle regions-
fkv: Määräysten osa II määrää ylheiset moolit ja prinsipit mikkä oon voimassa kaikitten maan

source: eller minoritetsspråk i landet.
fkv: regiooni- ja minoriteettikielitten kohala.

source: For Norges del er dette kvensk, romani, romanes, nordsamisk,
fkv: Norjassa näitä oon kvääni, romani, romaneesi,

source: lulesamisk og sørsamisk.
fkv: pohjassaami, luulajansaami ja eteläsaami.

source: Bestemmelsene i del III er mer omfattende og har mer detaljerte regler for blant annet
fkv: Osan III määräykset oon laajemat ja siinä oon detaljeeratummat reekelit koulausta,

source: områdene utdanning, rettsvesen, offentlig forvaltning, media og kultur.
fkv: oikheushommaa, julkista hallintoa, meediata ja kulttuuria varten.

source: Staten kan velge å
fkv: Staatti häytyy osasta III

source: forplikte seg til minst 35 paragrafer eller underparagrafer, valgt blant bestemmelsene i
fkv: valita omaksi velvolisuusalaksi vähhiimitten 35 paragraafia eli alaparagraafia siihen laihiin

source: minoritetsspråkpakten del III, fordelt på nevnte områder.
fkv: ette net jakkaantuva eelä listatuilet toimialoilet.

source: Da Norge ratifiserte
fkv: Ko Norja vuona 1993 ratifiseeras

source: minoritetsspråkpakten i 1993 ble del III i minoritetsspråkpakten gjort gjeldende for
fkv: minoriteettikielisopimuksen, se sopimuksen osan kolme panthiin voimhaan tyhä

source: nordsamisk.
fkv: pohjassaamin kohala.

source: Fra 2021 gjelder del III også for sør- og lulesamisk.
fkv: Vuesta 2021 se oon voimassa kansa eteläsaamin ja luulajansaamin

source: 1.5 Arbeidet med å gjennomgå Målrettet plan
fkv: kohala. 1.5 Mooliplaanan läpittekäyminen

source: I arbeidet med å gjennomgå Målrettet plan har departementet hatt to heldagsmøter med
fkv: Departementilla oon ollu referansijoukon kansa kaksi kokopäivästä kokkousta missä oon

source: referansegruppa, 30. august og 2. november 2022. I tillegg var det et møte på Teams 19.6
fkv: käyty läpitte Mooliplaanaa, toinen 30. aukustikuuta ja toinen 2. novemperikuuta vuona 2022.

source: desember 2022 for tilbakemeldinger på utkast til rapport.
fkv: Lisäksi oon ollu yksi kokkous Teamsissa 19. tesemperikuuta 2022 meininkinnä saaha

source: Det har også vært noe kontakt per e-post.
fkv: Vielä oon ollu jotaki kontaktia e-postin kautta.

source: 12. oktober 2022 presenterte Kommunal- og distriktsdepartementet (KDD) en gjennomgang
fkv: 12. oktooperikuuta 2022 KDD kävi digitaalikokkouksen kautta referansijoukon kansa läpitte

source: av kravene i minoritetsspråkpakten del III i et digitalt møte med referansegruppen.
fkv: minoriteettikielisopimuksen vaatimukset.

source: I tillegg har KDD hatt et kort møte med professor Pia Lane og med Troms og Finnmark
fkv: Lisäksi KDD:la oon ollu lyhykäinen kokkous professori Pia Lanen kansa ja Tromssan ja

source: Departementet har også innhentet informasjon fra to kommuner i Troms og
fkv: Finmarkun fylkinkommuunin kansa. Departementti oon kansa noutanu tietoa kahesta

source: Finnmark om hvordan de jobber med kvenskopplæring i barnehage og grunnskole.
fkv: Tromssan ja Finmarkun kommuunista sen ympärit kunka sielä lastentarhaassa ja

source: 1.6 Referansegruppens anbefalinger
fkv: 1.6 Referansijoukon meininkit

source: Referansegruppen har kommet med flere anbefalinger for videre satsning på kvensk språk,
fkv: Referansijoukko oon tullu ulos usseitten meininkitten kansa siitä ette kunka kväänin kieltä

source: og har trukket fram følgende prioriteringer:
fkv: pitäis lujentaat, ja prioriteerannu seuraavia asioita:

source: o Den videre satsningen på kvensk språk må ha innsats både for å lære, å bruke og å utvikle språket framover.
fkv: Etheenkäsin häytyy lujentaat pote kväänin kielen oppimista, käyttämistä ja kehittämistä.

source: o Innsatsen for kvensk språk framover må samles i en egen plan som har tiltak innenfor
fkv: Kväänin kielen lujentamistoimet häytyy ko’ota yhtheen plaanhaan missä oon myötä

source: flere sektorer.
fkv: toimia useammalta sektorilta.

source: o Planen må ha som formål at kvensk språk innen to år skal oppfylle tilstrekkelig antall
fkv: Plaanan moolina häytyy olla ette kahen vuen päästä kväänin kieli täyttää niin ison

source: bestemmelser i minoritetspakten til at Norge kan forplikte seg til nivå III også for
fkv: osan minoriteettisopimuksen määräyksistä ette Norja saattaa velvottaa ittensä tasalet III kansa kväänin kielen kohala.

source: Referansegruppens øvrige anbefalinger går fram av kapittel 5.
fkv: Referansijoukon muut meininkit löytyvä luvusta 5.

source: 2 Status for tiltakene i Målrettet plan
fkv: 2 Mooliplaanan toimitten tila

source: 2.1 Kulturdepartementet
fkv: 2.1 Kulttuuridepartementti

source: Tiltak:
fkv: Toimi:

source: Kulturdepartementet gir driftstilskudd til Kvensk institutt, men har delegert
fkv: Kulttuuridepartementti antaa toimimäärärahhaa Kainun Institutilet, mutta oon antanu

source: tilskuddsforvaltningen til Språkrådet.
fkv: määrärahoitten hallinan etheenkäsin Kieliraa’ilet.

source: Kulturdepartementet vil bruke
fkv: Kulttuuridepartementti käyttää

source: tilskuddsforvaltningen til 1) å opprette en mer strukturert dialog med Kvensk institutt,
fkv: hallintavaltaa nette se 1) alkaa tarkemin rakenetun dialoogin Kväänin Institutin kansa

source: og 2) å formalisere et språkfaglig samarbeid mellom Kvensk institutt og Språkrådet.
fkv: ja 2) viralistaa kielifaakilisen yhtheistyön Kväänin Institutin ja Kieliraa’in välissä.

source: Rapport:
fkv: Raportti:

source: Språkrådet og Kvensk institutt har opprettet en strukturert dialog og faste møtepunkter i
fkv: Kieliraati ja Kainun Institutti oon alkanheet struktureeratun dialoogin ja ja fastat kohtaamiset

source: perioden 2017 til 2021.
fkv: vuositten 2017 ja 2021 välissä.

source: I 2018 undertegnet de en avtale som regulerer det faste samarbeidet.
fkv: Vuona 2018 net alletkirjotethiin sopimuksen missä oon reekelit fastaa yhtheistyötä varten.

source: Den språkfaglige kontakten skjer gjennom årlige samarbeidsmøter, løpende faglig kontakt
fkv: yhtheistyökokkouksitten kautta, läpitte vuen jatkuvan faakilisen kontaktin kautta,

source: gjennom året, konkrete tiltak og ved at Språkrådet deltar som observatør på møtene i
fkv: konkreettisten toimitten kautta ja sillä ette Kieliraati oon tarkkailijana myötä Kväänin

source: Kvensk språkting.
fkv: Kielitingan kokkouksissa.

source: I tillegg har Språkrådet og Kvensk institutt i perioden samarbeidet om å
fkv: Lisäksi Kieliraati ja Kainun institutti oon toimiaikana yhessä pitäny

source: arrangere flere språk-kaféer, skrevet kronikk om kvensk språk, samarbeidet om oppdatering
fkv: usseita kielikafeoita, kirjottannu kronikkia kväänin kielestä, net oon yhteistyössä panheet

source: av nettstedet kvensk.no, om produksjon av digitalt barnehagemateriell og om oversettelse til
fkv: kvensk.no -nettipaikkaa aijantasalet, laittanheet digitaalista lastentarasmateriaalia ja

source: kvensk av navn og terminologi i staten.
fkv: kääntänheet staatilet nimiä ja terminologiita.

source: Kvensk institutt har også deltatt i arbeidet til
fkv: Kainun Institutti oon kansa ollu myötä

source: Språkrådet med særregler for skrivemåten av kvenske stedsnavn.
fkv: laittamassa Kieliraa’ilet reekeliä kväänin paikannimitten oikheenkirjotusta varten.

source: Det er lagt planer om
fkv: Oon
